module.exports = {
    "title" : "مجموعة الشامي",
    "subtitle" : "برؤية دمشقية أصيلة",
    "more" : "تعرف أكثر",
    "contactUs" : {
        "title" : "تواصل معنا",
        "subtitle" : "للتواصل مع مدير المجموعة",
        "address" : "سوريا ، دمشق ، منطقة ساروجة",
        "phone" : "+963 933286077",
        "email" : "admin@alshamigroup.com"
    },
    "intro" : {
        "title": "ماذا يقدم الشامي؟",
        "text1" : "الشامي هي مجموعة من الشركات التي انطلقت من الأحياء الدمشقية وانتشرت في المدن السورية",
        "text2": "يمثل العطر الشامي العصب الرئيسي .. باﻹضافة إلى مطاعم الديك الشامي للوجبات السريعة ومحلات العسل الشامي",
        "text3"  :"تأسست مجموعة الشامي على يد السيد عمر طالب إنطلاقاً من محل العطر الشامي في منطقة ساروجة ثم امتدت لتصل إلى الصدارة في غضون 15 سنة"
    }, 
    "perfum" : {
        "title" : "العطر الشامي",
        "description" : "بوابتك للرفاهية" + "\n"
            + "	من عراقة اﻷحياء الدمشقية" + "\n"
            + "وعبق الياسمين" + "\n"
            + " الجودة ، الثقة ، الانتشار" + "\n"
            + "	نقدم أجود أنواع العطور" + "\n"
            + "	من دمشق إلى الساحل السوري" + "\n"
            + "ثم المدن التركية" + "\n"
            + "اﻷصناف العالمية من مصانع" + "\n" 
            + "الفرنسية MANE" + "\n"
            + "قم بتجربة الأصناف العالمية" + "\n"
            + "الرجالية والنسائية" 
    },
    "honey" : {
        "title" : "العسل الشامي",
        "description" : "حيث تجد أجود أنواع العسل الطبيعي" + "\n"
        + "100% من إنتاج المزارع السورية" + "\n"
        + "باﻹضافة لمنتجات وخلطات عديدة من العسل مع المكسرات" + "\n" 
        + "انطلقنا من جوار العطر الشامي في ساروجة ونتطلع للمزيد"
    },
    "locoq" : {
        "title" : "الديك الشامي Le COQ",
        "description" : "الديك الشامي مطعم الوحبات السريعة المفضل في الساحل السوري حيث تجد النكهة اللذيذة للوجبات الغربية من لمسة من الوجبات العربية والخليجية"
            + "نفتخر بتقديم أشهى الوجبات والسندويش في مدينة اللاذقية"
    },
    "footer" : {

    }
}